"No word" = "Nessuna parola";
"%i word" = "%i parola";
"%i words" = "%i parole";
"%i of %@" = "%i di %@";
"Cancel" = "Annulla";
"Enter the name of the new page:" = "Inserisci il nome della nuova lezione:";
"Enter the name of the new chapter:" = "Inserisci il nome del nuovo capitolo:";
"Remove Page Title (Page Name: %@)" = "Rimuovo lezione “%@”?";
"Remove Chapter Title (Chapter Name: %@)" = "Rimuovo tutto “%@”?";
"Remove Multiple Pages Title" = "Rimuovo lezioni selezionate?";
"New language" = "Nuova lingua";
"More Language Item" = "Altre...";
"Page Name %i" = "Lezione %i";
"Chapter Name %i" = "Capitolo %i";
"Imported Lesson Default Name" = "Parole Importate";
"%i page selected" = "%i lezione selezionata";
"%i pages selected" = "%i lezioni selezionate";
"%i word to test" = "%i parola da esercitare ";
"%i of %i word to test" = "%i di %i parola da esercitare";
"%i words to test" = "%i parole da esercitare";
"%i of %i words to test" = "%i di %i parole da esercitare";
"pages: %@ and words: %@" = "%@, %@";
"Language PopUp Item Format (%@)" = "%@:";
"Submit Document" = "Invia Documento...";
"Submit %@" = "Invia “%@”…";
"Submit Modified Title" = "Documento modificato";
"Submit Modified Message" = "Dovresti registrare il documento prima di inviarlo.";
"Submit Unsaved Title" = "Documento non registrato";
"Submit Unsaved Message" = "Dovresti registrare il documento prima di inviarlo.";
"Submit Resaved Title" = "Documento in formato vecchio";
"Submit Resaved Message" = "Il documento deve essere convertito al nuovo formato.";
"Submit Save Button" = "Registra";
"Submit Cancel Button" = "Annulla";
"Questions in Language %@. Answers in Language %@." = "Domande in %@.\nRisposte in %@.";




"Display with %@" = "Mostra con %@";
"Translation Caption" = "Qual è la traduzione di:";

"Lowercase language in sentence" = "0";
"Questions %i%% in Language %@, %i%% in Language %@." = "Domande %i%% in %@, %i%% in %@.";
"Questions both in Language %@ and in Language %@." = "Domande e risposte sia in %@ sia in %@.";
"No Word To Submit Title" = "Documento vuoto";
"No Word To Submit Message" = "Questo documento non contiene parole. Inserisci parole o frasi con la rispettiva traduzione nella sezione “Modifiche”.";
"No Word To Test Empty Document Alert Title" = "Documento vuoto";
"No Word To Test Empty Document Alert Message" = "Questo documento non contiene parole. Inserisci parole o frasi con la rispettiva traduzione nella sezione “Modifiche”. In alternativa, puoi scaricare vocabolari già pronti.";
"No Word To Test Empty Document OK Button" = "OK";
"No Word To Test Empty Document Download Button" = "Scarica...";
"No Word To Test Empty Document Help Button" = "Aiuto";
"No Word To Test Alert Title" = "Nessuna parola da esercitare";
"No Word To Test Alert Message" = "Non ci sono parole da esercitare. Seleziona un'altra lezione o modifica l'opzione “Solo esercizio”.";
"No Word For Slideshow Alert Title" = "Nessuna parola da mostrare";
"No Word For Slideshow Alert Message" = "Non ci sono parole da mostrare nelle lezioni selezionate. Seleziona un'altra lezione contenente delle parole e ritenta.";
"Print Page Format %i of %i" = "%i / %i";
"Verify Button Title" = "Verifica";
"Confirm Button Title" = "OK";
"Show Question Button Title" = "Mostra";
"Show Answers Button Title" = "Mostra";
"Start Test Button Title" = "Inizia esercitazione";
"Resume Test Button Title" = "Riprendi esercitazione";
"Default String Encoding Menu Title" = "Automatica";
"Synonym Separator Comment String (%@)" = "Usa “%@” per separare i sinonimi.";
"Comment String Separator" = " ";
"Comment Separator Comment String (%@)" = "Usa “%@” per aggiungere commenti a una parola.";
"No Doubles Found Title" = "Nessuna voce doppia";
"No Doubles Found Message" = "Non ci sono voci doppie nelle lezioni selezionate.";
"Finding Doubles Action Title" = "Cerco voci doppie…";
"None Label Title" = "Nessuna etichetta";
"Flagged Words Title" = "Segnato";
"Flagged Word Title" = "Segnato";
"General Preference Pane Label" = "Generali";
"Training Preference Pane Label" = "Esercitazione";
"Language Preference Pane Label" = "Lingue";
"Font Preference Pane Label" = "Font";
"Label Preference Pane Label" = "Etichette";
"iPod Preference Pane Label" = "iPod";
"Update Preference Pane Label" = "Aggiornamenti";

"Label 1 Default Title" = "Importante";
"Label 2 Default Title" = "Incerto";
"Label 3 Default Title" = "Ambiguo";
"Label 4 Default Title" = "Nome";
"Label 5 Default Title" = "Aggettivo";
"Label 6 Default Title" = "Verbo";
"Label 7 Default Title" = "Avverbio";
"Label 8 Default Title" = "Espressione";
"Label 9 Default Title" = "Altro";
"Flag Selected Words" = "Segna parole selezionate";
"Unflag Selected Words" = "Rimuovi segno da parole selezionate";

"Default Preset Name" = "Default";
"New Preset Name %i" = "%i personalizzato";

"Copy of %@" = "%@ Copia";
"Copy of %@ #%i" = "%@ Copia %i";

"Reveal Words in Pages Menu Item Title" = "Mostra nelle lezioni le parole selezionate";
"Swap %@ and %@" = "Scambia %@ e %@";
"Comment Column Identifier" = "Commenti";
"Abort Button Title" = "Interrompi";
"Finish Button Title" = "Termina";
"Pause Button Title" = "Pausa";
"Edit Button Title" = "Composizione";
"Give Answer Button Title" = "Dai risposta";
"Give Hint Button Title" = "Dai suggerimento";

"No iPod Alert Title" = "Nessun iPod individuato";
"No iPod Alert Message" = "Collega il tuo iPod al computer e riprova.\n\nNota: L'iPod deve essere utilizzabile come disco. Se l'icona dell'iPod non appare sulla scrivania quando colleghi l'iPod, apri iTunes, vai a Preferenze > iPod > Musica e seleziona l'opzione “Abilita utilizzo come disco”.";


"Invalid iPod Alert Title" = "iPod non supportato";
"Invalid iPod Alert Message (%@)" = "Questa funzione richiede il lettore note che non è disponibile su questo iPod.";
"iPod Pages Sent with Success Title" = "Lezioni inviate con successo a iPod";
"iPod Pages Sent with Success Message" = "Per iniziare a ripetere il vocabolario con iPod, seleziona Extra > Note.";
"iPod Pages Sent Error Title" = "Impossibile inviare lezioni a iPod";
"iPod Pages Sent Error Message (%@)" = "Si è verificato un errore (%@) nell'invio delle lezioni a iPod.";
"Too Many iPod Notes Title" = "Numero massimo di note su iPod superato";
"Too Many iPod Notes Message (%i)" = "Il numero di note sull'iPod collegato (%i) supera il numero massimo di note (1000)supportato dal software iPod Note Reader. Parti del vocabolario non saranno mostrate correttamente sull'iPod.\n\nProva a eliminare alcune lezioni dalla finestra di dialogo delle Preferenze, oppure deseleziona l'opzione “Crea note separate per soluzioni”. ";







"Too Many iPod Notes Default Button" = "Elimina";
"Too Many iPod Notes Alternate Button" = "Apri Preferenze";
"iPod Page Content Suffix (%i)" = " (%i)";
"Delete Selected iPod Content Title" = "Elimina lezioni selezionate da iPod?";
"Delete Selected iPod Content Message" = "Sei sicuro di voler rimuovere le lezioni selezionate dall'iPod collegato? Questa azione non può essere annullata.";
"Delete Selected iPod Content Delete Button" = "Elimina";
"Delete Selected iPod Content Cancel Button" = "Annulla";
"Delete All iPod Notes Title" = "Elimino tutte le note dall'iPod?";
"Delete All iPod Notes Message" = "Sei sicuro di voler rimuovere tutte le note dall'iPod collegato? Questa azione non può essere annullata.";
"Delete All iPod Notes Delete Button" = "Elimina tutti";
"Delete All iPod Notes Cancel Button" = "Annulla";
"iPod Eject Impossible Title" = "L'iPod è in uso e non può essere scollegato.";
"iPod Eject Impossible Message" = "Riprova dopo aver chiuso tutte le altre applicazioni.";

"iPod Question %@ of %@" = "%@ di %@";
"iPod Link Next" = "Successivo";
"iPod Title Correct" = "Esatto!";
"iPod Title Wrong" = "Errata";
"iPod Link Try Again" = "Riprova";
"iPod Link Show Answer" = "Mostra risposta";
"iPod Title Finished" = "Terminato";
"iPod Link Resume ProVoc" = "Torna all'elenco vocabolari ProVoc";
"iPod Text Finished (<=3G)" = "Per tornare al menu principale dell'iPod, tieni premuti i pulsanti Menu e Play/Pausa.";
"iPod Text Finished (<5G)" = "Per tornare al menu principale dell'iPod, tieni premuti i pulsanti Menu e OK.";
"iPod Text Finished (5G 1.0)" = "Per tornare al menu principale dell'iPod, tieni premuti i pulsanti Menu e OK (vedi Aiuto di ProVoc per maggiori informazioni).";
"iPod Text Finished (>5G 1.1)" = "Per tornare al menu principale dell'iPod, tieni premuto il pulsante Menu.";
"iPod Link Questions" = "Domande";
"iPod Link Audio Listen" = "Ascolta";

"iPod ProVoc Copy Playlist Title" = "Audio non copiato in iPod";
"iPod ProVoc Copy Playlist Message" = "Non è stato possibile copiare i file audio sull'iPod. Assicurati che la playlist “ProVoc” in iTunes sia sincronizzata con il tuo iPod.";

"Start Speaking" = "Inizia riproduzione vocale";
"Stop Speaking" = "Interrompi riproduzione";

"Preset Default Name %i" = "%i senza titolo";

"Result Correct Title" = "Esatta";
"Result Wrong Title" = "Errata";
"Result Wrong Once Title" = "Errata una volta";
"Result Wrong Twice Title" = "Errata due volte";
"Result Wrong 3+ Title" = "Errata più volte";



"Result Ignored Title" = "Non esercitato";


"Correct Legend" = "Esatta";
"Wrong Once Legend" = "Errata una volta";
"Wrong Twice Legend" = "Errata due volte";
"Wrong 3+ Legend" = "Errata più di due volte";

"%i choices. " = "%i scelte. ";
"%i delayed choices. " = "%i scelte ritardate. ";
"%i choices with images. " = "%i scelte con immagini. ";
"%i delayed choices with images. " = "%i scelte ritardate con immagini. ";
"Normal mode. " = "";
"Continuous mode. " = "Continua. ";
"Until learned. " = "Fino ad apprendimento. ";
"%i attempts. " = "%i tentativi. ";
"%i attempt. " = "%i tentativo. ";
"Comments displayed with question. " = "Commenti sempre mostrati. ";
"Comments displayed after answer. " = "Commenti mostrati con soluzione. ";
"Comments displayed with %@. " = "Commenti mostrati con %@. ";
"Comments not displayed. " = "Commenti mai mostrati. ";
"Timer duration: %@. " = "Durata: %@. ";
"Test only:" = "Solo esercizio:";
"No Word To Send Alert Title" = "Nessuna parola da inviare";
"No Word To Send Alert Message" = "Non ci sono parole da inviare. Seleziona un'altra lezione o modifica l'opzione “Solo esercizio”.";

"Today Test Label Format" = "Oggi, %H:%M";
"Yesterday Test Label Format" = "Ieri, %H:%M";
"%i Days Ago Test Label Format" = "%%A %%b %%e, %%H:%%M";
"Today Day Label Format" = "Oggi";
"Yesterday Day Label Format" = "Ieri";
"%i Days Ago Day Label Format" = "%%A %%b %%e";
"This Week Week Label Format" = "Questa settimana";
"Last Week Week Label Format" = "Settimana scorsa";
"%i Weeks Ago Week Label Format" = "%i settimane fa";
"This Month Month Label Format" = "Questo mese";
"Last Month Month Label Format" = "Mese scorso";
"%i Months Ago Month Label Format" = "%%B %%Y";

"Open Old Format Alert Title" = "Documento in vecchio formato";
"Open Old Format Alert Message" = "Questo documento è stato creato con una versione precedente di ProVoc. Per utilizzare le funzioni della nuova versione, occorre salvarlo come altro file nel nuovo formato. Si raccomanda di salvare questo documento prima di modificarlo.";
"Save As New Format Alert Title" = "Registra documento in nuovo formato";
"Save As New Format Alert Message" = "Questo documento è stato creato con una versione precedente di ProVoc. Al fine di utilizzare le nuove funzioni, è stata salvata una copia del documento nel nuovo formato. La versione precedente del documento è stata lasciata invariata.";

"Text Inspector View" = "Testo";
"Image Inspector View" = "Immagine";
"Audio Inspector View" = "Audio";
"Movie Inspector View" = "Filmato";

"Export Audio Panel Title" = "Esporta Immagine";
"Export Audio Panel Prompt" = "Esporta";
"No Name Media Placeholder" = "(Senza titolo)";

"Record Sound for Language %@" = "Registra audio per %@";
"No Selection Record Audio Title" = "Seleziona una parola";
"No Selection Record Audio Message" = "Seleziona la parola per cui vuoi registrare audio e ritenta.";

"Export Image Panel Title" = "Esporta Immagine";
"Export Image Panel Prompt" = "Esporta";

"Export Movie Panel Title" = "Esporta Filmato";
"Export Movie Panel Prompt" = "Esporta";

"Transfer Error Title" = "Audio non trasferito";
"Transfer Error Format (%@, %@)" = "Si è verificato un errore nel trasferimento di file audio all'iPod. [%@ ; %@]";
"Export Audio Panel Title" = "Esporta Immagine";
"Export Audio Panel Prompt" = "Esporta";

"Image Drag Destination Placeholder" = "Trascina o incolla immagine qui";
"Movie Drag Destination Placeholder" = "Trascina filmato qui";
"Movie Play Fullscreen Item Title" = "Riproduci a tutto schermo";

"Homepage URL" = "https://www.github.com/lindenstruth/provoc";
"Bug Report URL" = "https://www.github.com/lindenstruth/provoc/issues";
"Download Vocabulary URL (v=%@)" = "http://www.arizona-software.ch/provoc/vocabulary/?from=app&lang=en&version=%@";
"Discover Features URL (v=%@)" = "http://www.arizona-software.ch/provoc/features/?from=app&lang=en&version=%@";

"Source Language Caption" = "Sorgente:";
"Target Language Caption" = "Destinazione:";

"Compressing" = "Comprimo documento…";
"Uploading" = "Invio documento…";
"Confirming" = "Attendo conferma…";

"Submission Connection Error Title" = "Impossibile inviare documento";
"Submission Connection Error Message" = "Non è stato possibile trovare il server per l'invio. Assicurati di essere collegato a internet e che le impostazioni siano configurate correttamente, poi ritenta.";
"Submission Error Title" = "Errore inatteso";
"Submission Error Message (%@)" = "Si è verificato un errore inatteso durante l'invio (%@).";

"Translation Service Invalid Pasteboard Error" = "Impossibile tradurre";
"Translation Service No Translation Error" = "Nessuna traduzione trovata";

"Timer Did Elapse Title" = "Tempo scaduto!";
"Timer Did Elapse Message" = "Sei arrivato al termine dell'esercitazione.";
"Timer Did Elapse Finish Button" = "Termina";
"Timer Did Elapse 1' Button" = "Consenti un altro minuto";
"Timer Did Elapse Discard Button" = "Elimina";

"Default Voice" = "Default";

"Install Widget Check URL" = "http://www.arizona-software.ch/provoc/widget/check.php?from=app&action=check";
"Install Widget Title" = "Scarica il Dashboard Widget di ProVoc";
"Install Widget Message" = "ProVoc ora offre anche un accessorio widget per la Dashboard. Vuoi scaricarlo adesso?";
"Install Widget Download Button" = "Scarica";
"Install Widget Later Button" = "Chiedimelo un'altra volta";
"Install Widget Ignore Button" = "Ignora";
"Widget Download URL" = "http://www.arizona-software.ch/provoc/widget/?from=app&action=download";

"Font Set Button Title" = "Scegli…";
"Font Reset Button Title" = "Default";

"Auto Size Column" = "Ridimensiona automaticamente colonna";
"Auto Size All Columns" = "Ridimensiona automaticamente tutte le colonne";
"Delete Column Contents" = "Elimina contenuti colonna";

"Today" = "Oggi";
"Yesterday" = "Ieri";

"Mark Column Name" = "Etichetta";
"%i Days" = "%i giorni";
"%i Day" = "%i giorno";
"%i Weeks" = "%i settimane";
"%i Week" = "%i settimana";
"%i Months" = "%i mesi";
"%i Month" = "%i mese";
"Older Than %@ Format" = "più vecchio di %@";

"only words needed to be reviewed" = "parole da ripassare";
"%i random words" = "%i parole a caso";
"%i most difficult words" = "%i parole più difficili";
"Limit Both %@ and %@" = "%@, %@";

"Choose Background" = "Scegli…";
"Custom Background Open Panel Title" = "Sfondo animato";
"Custom Background Open Panel Message" = "Scegli una composizione Quartz per lo sfondo:";
"Custom Background Open Panel Prompt" = "Seleziona";

"Now" = "Adesso";
"In one min." = "Tra un min.";
"In %i min." = "Tra %i min.";
"In one hour" = "Tra un'ora";
"In %i hours" = "Tra %i ore";
"In one day" = "Tra 1 giorno";
"In %i days" = "Tra %i giorni";
"In one week" = "Tra 1 settim.";
"In %i weeks" = "Tra %i settim.";

"Leopard Only Feature Title" = "This version of ProVoc does not offer sound recording on the current version of the system";
"Leopard Only Feature Message" = "This version of ProVoc is optimized for Mac OS X 10.5 Leopard, and does not offer sound recording for earlier versions of the system.";
"Leopard Only Feature Download Button" = "Download ProVoc for the current system";
"Leopard Only Feature Download URL" = "http://www.arizona-software.ch/provoc/download/?target=tiger";
